Repository: opelog-dev/opelog
Catalog: Opelog/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, th, vi, zh_hans, zh_hant

# premium_subtitle
source: Log opened items more freely.
de: Geöffnete Artikel entspannter festhalten.
es: Registra tus productos abiertos con más libertad.
fr: Enregistrez vos produits ouverts plus librement.
id: Catat barang yang sudah dibuka dengan lebih nyaman.
it: Annota gli elementi aperti con più libertà.
ja: もっと自由に、開封日を記録。
ko: 개봉일을 더 자유롭게 기록하세요。
pt_br: Registre itens abertos com mais liberdade.
th: บันทึกของที่เปิดใช้ได้สะดวกขึ้น
vi: Ghi nhật ký mở đồ dùng thoải mái hơn.
zh_hans: 更自由地记录已开封物品。
zh_hant: 更自由地記錄開封日期。

source: Premium theme
de: Premium-Design
es: Tema Premium
fr: Thème Premium
id: Tema Premium
it: Tema Premium
ja: Premiumテーマ
ko: Premium 테마
pt_br: Tema Premium
th: ธีม Premium
vi: Chủ đề Premium
zh_hans: 高级版主题
zh_hant: Premium 主題

# premium_unlock_button
source: Unlock Premium
de: Premium freischalten
es: Desbloquear Premium
fr: Débloquer Premium
id: Buka Premium
it: Sblocca Premium
ja: Premiumを解放
ko: Premium 잠금 해제
pt_br: Desbloquear Premium
th: ปลดล็อก Premium
vi: Mở khóa Premium
zh_hans: 解锁高级版
zh_hant: 解鎖 Premium

# reminder_time_label
source: Reminder Time
de: Erinnerungszeit
es: Hora del recordatorio
fr: Heure du rappel
id: Waktu Pengingat
it: Orario promemoria
ja: 通知時間
ko: 리마인더 시간
pt_br: Horário do lembrete
th: เวลาเตือน
vi: Giờ nhắc
zh_hans: 提醒时间
zh_hant: 提醒時間

# repurchase_buy_again
source: Buy Again
de: Erneut kaufen
es: Comprar de nuevo
fr: Racheter
id: Beli Lagi
it: Ricomprerei
ja: また買う
ko: 다시 구매
pt_br: Compraria de novo
th: จะซื้ออีก
vi: Mua lại
zh_hans: 会再购买
zh_hant: 會回購

# repurchase_do_not_buy_again
source: Do Not Buy Again
de: Nicht erneut kaufen
es: No volver a comprar
fr: Ne pas racheter
id: Tidak Beli Lagi
it: Non ricomprerei
ja: リピートしない
ko: 재구매 안 함
pt_br: Não compraria de novo
th: ไม่ซื้ออีก
vi: Không mua lại
zh_hans: 不会再购买
zh_hant: 不回購

# repurchase_filter_all
source: All
de: Alle
es: Todos
fr: Tous
id: Semua
it: Tutti
ja: すべて
ko: 전체
pt_br: Todos
th: ทั้งหมด
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# repurchase_filter_buy_again
source: Buy again
de: Erneut kaufen
es: Comprar de nuevo
fr: Racheter
id: Beli lagi
it: Ricomprerei
ja: また買う
ko: 다시 구매
pt_br: Compraria de novo
th: จะซื้ออีก
vi: Mua lại
zh_hans: 会再购买
zh_hant: 會回購

# repurchase_filter_do_not_buy_again
source: Do not buy again
de: Nicht erneut kaufen
es: No volver a comprar
fr: Ne pas racheter
id: Tidak beli lagi
it: Non ricomprerei
ja: リピートしない
ko: 재구매 안 함
pt_br: Não compraria de novo
th: ไม่ซื้ออีก
vi: Không mua lại
zh_hans: 不会再购买
zh_hant: 不回購

# repurchase_filter_favorites
source: Favorites
de: Favoriten
es: Favoris
fr: Favoris
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
th: รายการโปรด
vi: Yêu thích
zh_hans: 收藏
zh_hant: 最愛

# repurchase_not_sure
source: Not Sure
de: Noch unsicher
es: No estoy seguro
fr: Pas sûr
id: Belum Yakin
it: Non so
ja: まだ決めていない
ko: 아직 모름
pt_br: Não sei
th: ยังไม่แน่ใจ
vi: Chưa chắc
zh_hans: 不确定
zh_hant: 尚未決定

source: Request notification permission
de: Mitteilungen erlauben
es: Solicitar permiso de notificaciones
fr: Demander l’autorisation de notifications
id: Izinkan notifikasi
it: Richiedi permesso notifiche
ja: 通知の許可を求める
ko: 알림 권한 요청
pt_br: Pedir permissão para notificações
th: ขออนุญาตการแจ้งเตือน
vi: Xin quyền thông báo
zh_hans: 请求通知权限
zh_hant: 要求通知權限

# save_failed_message
source: Could not save. Please try again.
de: Speichern nicht möglich. Bitte versuche es erneut.
es: No se pudo guardar. Inténtalo de nuevo.
fr: Impossible d’enregistrer. Réessayez.
id: Tidak bisa menyimpan. Silakan coba lagi.
it: Impossibile salvare. Riprova.
ja: 保存できませんでした。もう一度お試しください。
ko: 저장할 수 없습니다. 다시 시도해 주세요。
pt_br: Não foi possível salvar. Tente de novo.
th: บันทึกไม่สำเร็จ กรุณาลองใหม่
vi: Không lưu được. Vui lòng thử lại.
zh_hans: 无法保存，请重试。
zh_hant: 無法儲存，請再試一次。

# save_failed_title
source: Save failed
de: Speichern fehlgeschlagen
es: Error al guardar
fr: Échec de l’enregistrement
id: Gagal menyimpan
it: Salvataggio non riuscito
ja: 保存に失敗
ko: 저장 실패
pt_br: Falha ao salvar
th: บันทึกไม่สำเร็จ
vi: Lưu thất bại
zh_hans: 保存失败
zh_hant: 儲存失敗

# settings_contact_support
source: Contact support
de: Support kontaktieren
es: Contactar soporte
fr: Contacter l’assistance
id: Hubungi dukungan
it: Contatta il supporto
ja: お問い合わせ
ko: 문의하기
pt_br: Falar com o suporte
th: ติดต่อฝ่ายสนับสนุน
vi: Liên hệ hỗ trợ
zh_hans: 联系支持
zh_hant: 聯絡支援

# settings_current_plan
source: Current plan
de: Aktueller Tarif
es: Plan actual
fr: Offre actuelle
id: Paket saat ini
it: Piano attuale
ja: 現在のプラン
ko: 현재 플랜
pt_br: Plano atual
th: แพ็กเกจปัจจุบัน
vi: Gói hiện tại
zh_hans: 当前方案
zh_hant: 目前方案

# settings_display_body
source: Home shows your active opened items. Sort and filter from the list menu.
de: Start zeigt aktive Artikel. Liste lange drücken für Sortierung und Filter.
es: El inicio muestra tus artículos abiertos activos. Ordena y filtra desde el menú de la lista.
fr: L’accueil affiche vos articles ouverts en cours. Triez et filtrez depuis le menu de la liste.
id: Beranda menampilkan item aktif. Tekan lama pada daftar untuk mengurut dan menyaring.
it: La schermata principale mostra gli elementi attivi. Tieni premuto l'elenco per ordinare e filtrare.
ja: ホームでは進行中の開封アイテムを表示します。一覧のメニューから並べ替えと絞り込みができます。
ko: 홈에는 진행 중인 개봉 아이템이 표시됩니다. 목록 메뉴에서 정렬과 필터를 사용할 수 있습니다。
pt_br: A tela inicial mostra itens em uso. Toque e segure a lista para ordenar e filtrar.
th: หน้าแรกแสดงรายการที่กำลังใช้ กดค้างที่รายการเพื่อเรียงและกรอง
vi: Trang chủ hiển thị mặt hàng đang dùng. Nhấn giữ danh sách để sắp xếp và lọc.
zh_hans: 主界面显示进行中的物品。长按列表可排序、筛选。
zh_hant: 首頁會顯示進行中的開封項目；可從列表選單排序與篩選。

# settings_notifications_body
source: Notifications help you remember your own check estimate.
de: Mitteilungen helfen dir, an deine eigene Prüfschätzung zu denken.
es: Las notificaciones te ayudan a recordar tu propia estimación de revisión.
fr: Les notifications vous aident à vous souvenir de votre rappel estimé.
id: Notifikasi membantu Anda mengingat perkiraan cek sendiri.
it: Le notifiche ti aiutano a ricordare la tua stima di controllo.
ja: 通知は、自分で決めたチェック目安を思い出す手助けです。
ko: 알림은 본인이 정한 확인 기준일을 떠올리게 도와줍니다。
pt_br: As notificações ajudam a lembrar da sua estimativa de verificação.
th: การแจ้งเตือนช่วยให้ไม่พลาดกำหนดที่คุณตั้ง
vi: Thông báo giúp bạn nhớ ngày dự kiến kiểm tra.
zh_hans: 通知帮助您记住自己设定的自查时间。
zh_hant: 通知可協助你想起自己設定的檢查提醒。

# settings_notifications_denied_hint
source: Notifications are not allowed. Please allow notifications in Settings to use reminders.
de: Mitteilungen sind nicht erlaubt. Bitte erlaube Mitteilungen in den Einstellungen, um Erinnerungen zu nutzen.
es: Las notificaciones no están permitidas. Actívalas en Ajustes para usar recordatorios.
fr: Les notifications ne sont pas autorisées. Autorisez-les dans Réglages pour utiliser les rappels.
id: Notifikasi tidak diizinkan. Silakan aktifkan notifikasi di Pengaturan untuk memakai pengingat.
it: Notifiche non consentite. Abilita le notifiche nelle Impostazioni per i promemoria.
ja: 通知が許可されていません。通知を使うには設定アプリから通知を許可してください。
ko: 알림이 허용되어 있지 않습니다. 리마인더를 사용하려면 설정에서 알림을 허용하세요。
pt_br: As notificações não estão permitidas. Permita notificações em Ajustes para usar os lembretes.
th: ยังไม่อนุญาตแจ้งเตือน กรุณาเปิดในตั้งค่าเพื่อใช้งานการเตือน
vi: Chưa được phép gửi thông báo. Hãy bật trong Cài đặt để nhận nhắc nhở.
zh_hans: 未允许通知。请在“设置”中开启通知以使用提醒。
zh_hant: 尚未允許通知。若要使用提醒，請在設定中允許通知。

# settings_notifications_intro
source: Each item has its own reminder toggle. Alerts use your check estimate and fire on that day at your default reminder time below.
de: Jeder Artikel hat einen eigenen Schalter für Erinnerungen. Hinweise nutzen deine Prüfschätzung und erscheinen an diesem Tag zur Standard-Erinnerungszeit unten.
es: Cada artículo tiene su propio interruptor. Las alertas usan tu estimación y se envían ese día a la hora predeterminada de abajo.
fr: Chaque article a son interrupteur. Les alertes suivent votre rappel estimé, à l’heure par défaut ci-dessous ce jour-là.
id: Setiap item memiliki sakelar pengingat sendiri. Peringatan menggunakan perkiraan cek Anda dan akan muncul pada hari itu pada waktu pengingat bawaan di bawah.
it: Ogni elemento ha il suo interruttore per i promemoria. Gli avvisi si basano sulla stima di controllo e arrivano quel giorno all'orario predefinito qui sotto.
ja: 各アイテムで通知をオンにできます。下の通知時間に合わせ、チェック目安の日に届きます。
ko: 각 아이템마다 알림을 켤 수 있습니다. 아래에서 선택한 시간에 맞춰 확인 기준일에 전송됩니다。
pt_br: Cada item tem seu próprio interruptor de lembrete. Os alertas usam sua estimativa de verificação e disparam nesse dia no horário padrão abaixo.
th: แต่ละรายการเปิด/ปิดเตือนเองได้ แจ้งเตือนใช้กำหนดตรวจของคุณ และไปในเวลาเริ่มต้นที่ตั้งด้านล่าง
vi: Mỗi mặt hàng có công tắc nhắc riêng. Cảnh báo dựa trên ngày dự kiến kiểm tra của bạn và được gửi vào đúng ngày theo giờ nhắc mặc định bên dưới.
zh_hans: 每项物品可单独开启提醒。提醒依据您设定的自查预估，并在下方默认时间于当天发出。
zh_hant: 每個項目可開啟提醒；會在你設定的檢查提醒日，依下方提醒時間送出。

# settings_plan_free
source: Free plan
de: Kostenloser Tarif
es: Plan gratuito
fr: Offre gratuite
id: Paket gratis
it: Piano gratuito
ja: 無料プラン
ko: 무료 플랜
pt_br: Plano gratuito
th: แผนฟรี
vi: Gói miễn phí
zh_hans: 免费版
zh_hant: 免費方案

# settings_plan_premium
source: Premium active
de: Premium aktiv
es: Premium activo
fr: Premium actif
id: Premium aktif
it: Premium attivo
ja: Premium有効
ko: Premium 활성화됨
pt_br: Premium ativo
th: ใช้ Premium อยู่
vi: Đang dùng Premium
zh_hans: 已开通高级版
zh_hant: Premium 已啟用

# settings_premium_benefit_multiple_photos
source: Multiple photos per item
de: Mehrere Fotos pro Artikel
es: Varias fotos por artículo
fr: Plusieurs photos par article
id: Beberapa foto per item
it: Più foto per elemento
ja: 写真を複数枚保存
ko: 아이템당 여러 장의 사진
pt_br: Várias fotos por item
th: หลายรูปต่อรายการ
vi: Nhiều ảnh cho một mặt hàng
zh_hans: 每件物品可添加多张照片
zh_hant: 每個項目可加入多張照片

# settings_premium_body
source: Thank you for supporting Opelog.
de: Danke, dass du Opelog unterstützt.
es: Gracias por apoyar Opelog.
fr: Merci de soutenir Opelog.
id: Terima kasih telah mendukung Opelog.
it: Grazie per il tuo supporto a Opelog.
ja: Opelogを応援してくれてありがとうございます。
ko: Opelog을 응원해 주셔서 감사합니다。
pt_br: Obrigado por apoiar o Opelog.
th: ขอบคุณที่สนับสนุน Opelog
vi: Cảm ơn bạn đã ủng hộ Opelog.
zh_hans: 感谢您对 Opelog 的支持。
zh_hant: 感謝你支持 Opelog。

# settings_premium_pitch
source: Log opened items more freely. Premium unlocks unlimited items, no ads, themes, and multiple photos.
de: Geöffnete Artikel entspannter festhalten. Premium schaltet unbegrenzte Artikel, keine Werbung, Designs und mehrere Fotos frei.
es: Registra tus productos abiertos con más libertad. Premium desbloquea artículos ilimitados, sin anuncios, temas y varias fotos.
fr: Enregistrez vos produits ouverts plus librement. Premium débloque les articles illimités, sans publicité, les thèmes et plusieurs photos.
id: Catat barang yang sudah dibuka dengan lebih nyaman. Premium membuka item tanpa batas, tanpa iklan, tema, dan beberapa foto per item.
it: Annota gli elementi aperti con più libertà. Premium sblocca elementi illimitati, niente pubblicità, temi e più foto.
ja: もっと自由に、開封日を記録。 Premiumでアイテム無制限、広告なし、テーマ変更、複数写真が使えます。
ko: 개봉일을 더 자유롭게 기록하세요. Premium으로 아이템 무제한, 광고 없음, 테마, 여러 장의 사진을 사용할 수 있습니다。
pt_br: Registre itens abertos com mais liberdade. O Premium libera itens ilimitados, sem anúncios, temas e várias fotos.
th: บันทึกของที่เปิดใช้ได้สะดวกขึ้น Premium ปลดล็อกรายการไม่จำกัด ไม่มีโฆษณา ธีม และหลายรูปต่อรายการ
vi: Ghi nhật ký mở đồ dùng thoải mái hơn. Premium mở khóa mặt hàng không giới hạn, không quảng cáo, chủ đề và nhiều ảnh.
zh_hans: 更自由地记录已开封物品。 高级版解锁不限量物品、无广告、多主题与多图功能。
zh_hant: 更自由地記錄開封日期。 Premium 可解鎖無限項目、無廣告、主題與多張照片。

# settings_premium_thanks
source: Thank you for supporting Opelog.
de: Danke, dass du Opelog unterstützt.
es: Gracias por apoyar Opelog.
fr: Merci de soutenir Opelog.
id: Terima kasih telah mendukung Opelog.
it: Grazie per il tuo supporto a Opelog.
ja: Opelogを応援してくれてありがとうございます。
ko: Opelog을 응원해 주셔서 감사합니다。
pt_br: Obrigado por apoiar o Opelog.
th: ขอบคุณที่สนับสนุน Opelog
vi: Cảm ơn bạn đã ủng hộ Opelog.
zh_hans: 感谢您对 Opelog 的支持。
zh_hant: 感謝你支持 Opelog。

# settings_privacy_body
source: Your data stays on this device.
de: Deine Daten bleiben auf diesem Gerät.
es: Tus datos se guardan en este dispositivo.
fr: Vos données restent sur cet appareil.
id: Data Anda tetap di perangkat ini.
it: I tuoi dati restano su questo dispositivo.
ja: データはこの端末内に保存されます。
ko: 데이터는 이 기기에만 저장됩니다。
pt_br: Seus dados ficam neste aparelho.
th: ข้อมูลอยู่บนอุปกรณ์นี้เท่านั้น
vi: Dữ liệu của bạn chỉ nằm trên thiết bị này.
zh_hans: 您的数据仅保存在本设备。
zh_hant: 資料只會儲存在此裝置上。

# settings_privacy_combined_body
source: Your data stays on this device. No account required. Opelog does not determine product safety or expiration. Days and reminders are based on your own settings.
de: Deine Daten bleiben auf diesem Gerät. Kein Konto nötig. Opelog beurteilt keine Produktsicherheit oder Haltbarkeit. Tage und Erinnerungen basieren auf deinen eigenen Einstellungen.
es: Tus datos se guardan en este dispositivo. No se necesita cuenta. Opelog no determina la seguridad ni la caducidad de los productos. Los días y recordatorios se basan en tus propios ajustes.
fr: Vos données restent sur cet appareil. Aucun compte requis. Opelog ne détermine pas la sécurité ni la date d’expiration des produits. Les jours et rappels sont basés sur vos propres réglages.
id: Data Anda tetap di perangkat ini. Tidak memerlukan akun. Opelog tidak menentukan keamanan atau kedaluwarsa produk. Hari dan pengingat mengacu pada pengaturan Anda sendiri.
it: I tuoi dati restano su questo dispositivo. Nessun account richiesto. Opelog non stabilisce sicurezza o scadenza dei prodotti. Giorni e promemoria dipendono dalle tue impostazioni.
ja: データはこの端末内に保存されます。 ログインは必要ありません。 Opelogは使用期限や安全性を判定するアプリではありません。表示される日数や通知は、ユーザー自身が設定した内容に基づきます。
ko: 데이터는 이 기기에만 저장됩니다. 로그인은 필요하지 않습니다. Opelog은 제품의 안전성이나 사용 기한을 판단하지 않습니다. 표시되는 날짜와 알림은 사용자가 설정한 내용을 기반으로 합니다。
pt_br: Seus dados ficam neste aparelho. Não é preciso conta. O Opelog não define segurança nem validade do produto. Dias e lembretes vêm das suas próprias configurações.
th: ข้อมูลอยู่บนอุปกรณ์นี้เท่านั้น ไม่จำเป็นต้องมีบัญชี Opelog ไม่ได้ประเมินความปลอดภัยหรือวันหมดอายุของผลิตภัณฑ์ จำนวนวันและการเตือนอิงการตั้งค่าของคุณ
vi: Dữ liệu của bạn chỉ nằm trên thiết bị này. Không cần tài khoản. Opelog không xác định độ an toàn hay hạn dùng sản phẩm. Số ngày và nhắc nhở dựa trên cài đặt của bạn.
zh_hans: 您的数据仅保存在本设备。 无需注册账号。 Opelog 不判断产品是否安全或是否过期；天数与提醒均依据您的个人设置。
zh_hant: 資料只會儲存在此裝置上。 不需要登入。 Opelog 不會判斷產品安全性或有效期限。顯示的天數與提醒皆根據你自己的設定。

# settings_privacy_policy
source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt_br: Política de privacidade
th: นโยบายความเป็นส่วนตัว
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策

# settings_reminder_time_hint
source: Applies to all active items that have reminders on.
de: Gilt für alle aktiven Artikel, bei denen Erinnerungen eingeschaltet sind.
es: Se aplica a los artículos activos con notificaciones activadas.
fr: S’applique aux articles actifs dont les rappels sont activés.
id: Berlaku untuk semua item aktif yang pengingatnya dihidupkan.
it: Si applica a tutti gli elementi attivi con promemoria attivo.
ja: 通知がオンのアクティブなアイテムに適用されます。
ko: 알림이 켜진 진행 중 아이템에 적용됩니다。
pt_br: Vale para todos os itens em uso com lembretes ligados.
th: ใช้กับรายการที่เปิดการเตือนทั้งหมดที่กำลังใช้อยู่
vi: Áp dụng cho mọi mặt hàng đang hoạt động có bật nhắc.
zh_hans: 适用于所有已开启提醒的进行中物品。
zh_hant: 適用於已開啟通知的進行中項目。

# settings_section_about
source: About
de: Über
es: Acerca de
fr: À propos
id: Tentang
it: Info
ja: このアプリについて
ko: 앱 정보
pt_br: Sobre
th: เกี่ยวกับ
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# settings_section_data_privacy
source: Data & Privacy
de: Daten & Datenschutz
es: Datos y privacidad
fr: Données et confidentialité
id: Data & Privasi
it: Dati e privacy
ja: データとプライバシー
ko: 데이터 및 개인정보
pt_br: Dados e privacidade
th: ข้อมูลและความเป็นส่วนตัว
vi: Dữ liệu & quyền riêng tư
zh_hans: 数据与隐私
zh_hant: 資料與隱私

# settings_section_display
source: Display
de: Anzeige
es: Visualización
fr: Affichage
id: Tampilan
it: Schermata principale
ja: 表示
ko: 표시
pt_br: Exibição
th: การแสดงผล
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

# settings_section_notifications
source: Notifications
de: Mitteilungen
es: Notificaciones
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
pt_br: Notificações
th: การแจ้งเตือน
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

# settings_section_privacy
source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
id: Privasi
ja: プライバシー
ko: 개인정보
pt_br: Privacidade
th: ความเป็นส่วนตัว
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私

# settings_section_theme
source: Theme
de: Design
es: Tema
fr: Thème
id: Tema
it: Tema
ja: テーマ
ko: 테마
pt_br: Tema
th: ธีม
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

# settings_support_placeholder
source: Privacy Policy, Terms of Use, and support contact will appear here before App Store release.
de: Datenschutzerklärung, Nutzungsbedingungen und Support-Kontakt erscheinen hier vor dem App-Store-Release.
es: La política de privacidad, los términos y el contacto irán aquí antes del lanzamiento.
fr: La politique de confidentialité, les conditions et le contact seront ajoutés avant la sortie.
id: Kebijakan Privasi, Ketentuan Penggunaan, dan kontak dukungan akan muncul di sini sebelum rilis App Store.
it: Informativa sulla privacy, termini di utilizzo e contatto assistenza saranno disponibili prima del rilascio su App Store.
ja: リリース前に、プライバシーポリシー・利用規約・お問い合わせ先をここに追加してください。
ko: 스토어 출시 전에 개인정보 처리방침, 이용약관, 문의처를 여기에 추가하세요。
pt_br: Política de privacidade, termos de uso e contato do suporte aparecerão aqui antes do lançamento na App Store.
th: นโยบายความเป็นส่วนตัว ข้อตกลงการใช้งาน และช่องทางติดต่อจะอยู่ที่นี่ก่อนปล่อยบน App Store
vi: Chính sách quyền riêng tư, Điều khoản sử dụng và liên hệ hỗ trợ sẽ hiển thị tại đây trước khi phát hành App Store.
zh_hans: App Store 上架前，将在此提供隐私政策、使用条款与支持联系方式。
zh_hant: App Store 上架前請在此加入隱私權政策、使用條款與聯絡方式。

# settings_terms_of_use
source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
id: Ketentuan Penggunaan
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
pt_br: Termos de uso
th: ข้อตกลงการใช้งาน
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# settings_theme_unlock_hint
source: Unlock themes with Opelog Premium.
de: Schalte Designs mit Opelog Premium frei.
es: Desbloquea temas con Opelog Premium.
fr: Débloquez les thèmes avec Opelog Premium.
id: Buka tema dengan Opelog Premium.
it: Sblocca i temi con Opelog Premium.
ja: Premiumでテーマを変更できます。
ko: Opelog Premium으로 테마를 변경할 수 있습니다。
pt_br: Desbloqueie temas com o Opelog Premium.
th: ปลดล็อกธีมด้วย Opelog Premium
vi: Mở khóa chủ đề với Opelog Premium.
zh_hans: 开通 Opelog 高级版即可使用全部主题。
zh_hant: 使用 Opelog Premium 可更換主題。

# settings_upgrade_button
source: Unlock Premium
de: Premium freischalten
es: Desbloquear Premium
fr: Débloquer Premium
id: Buka Premium
it: Sblocca Premium
ja: Premiumを解放
ko: Premium 잠금 해제
pt_br: Desbloquear Premium
th: ปลดล็อก Premium
vi: Mở khóa Premium
zh_hans: 解锁高级版
zh_hant: 解鎖 Premium

# status_good
source: Good
de: Okay
es: Bien
fr: Bon
id: Baik
it: Ok
ja: 良好
ko: 양호
pt_br: Ok
th: ปกติ
vi: Ổn
zh_hans: 正常
zh_hant: 良好

# status_past
source: Past estimate
de: Prüfschätzung überschritten
es: Pasado el estimado
fr: Dépassement du rappel
id: Lewat perkiraan
it: Stima superata
ja: 目安超過
ko: 기준일 경과
pt_br: Além da estimativa
th: เลยกำหนด
vi: Quá dự kiến
zh_hans: 已过预估
zh_hant: 超過提醒

# status_soon
source: Soon
de: Bald
es: Pronto
fr: Bientôt
id: Segera
it: Presto
ja: そろそろ
ko: 곧
pt_br: Em breve
th: ใกล้ถึง
vi: Sắp tới
zh_hans: 临近
zh_hant: 即將

# tab_archive
source: Finished Log
de: Erledigt
es: Terminados
fr: Terminés
id: Log Selesai
it: Terminati
ja: 使い切りログ
ko: 사용 완료
pt_br: Concluídos
th: ที่ใช้หมด
vi: Nhật ký đã xong
zh_hans: 已用完
zh_hant: 用完記錄

# tab_home
source: Home
de: Start
es: Inicio
fr: Accueil
id: Beranda
ja: ホーム
ko: 홈
pt_br: Início
th: หน้าแรก
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

# tab_settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
th: ตั้งค่า
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# tagline_about
source: Remember when you opened it.
de: Merke dir, wann du es geöffnet hast.
es: Recuerda cuándo lo abriste.
fr: Souvenez-vous de la date d’ouverture.
id: Ingat kapan Anda membukanya.
it: Ricorda quando l'hai aperto.
ja: 開けた日を忘れない。
ko: 언제 열었는지 잊지 마세요。
pt_br: Lembre quando você abriu.
th: อย่าลืมว่าคุณเปิดเมื่อไหร่
vi: Nhớ lúc bạn mở nó.
zh_hans: 记住哪天开封的。
zh_hant: 不再忘記什麼時候打開的。

# tagline_home
source: Remember when you opened it.
de: Merke dir, wann du es geöffnet hast.
es: Recuerda cuándo lo abriste.
fr: Souvenez-vous de la date d’ouverture.
id: Ingat kapan Anda membukanya.
it: Ricorda quando l'hai aperto.
ja: 「これ、いつ開けたっけ？」を忘れない。
ko: 언제 열었는지 잊지 마세요。
pt_br: Lembre quando você abriu.
th: อย่าลืมว่าคุณเปิดเมื่อไหร่
vi: Nhớ lúc bạn mở nó.
zh_hans: 记住哪天开封的。
zh_hant: 不再忘記什麼時候打開的。

# tagline_sub
source: Log it once. Remember it later.
de: Einmal eintragen. Später wiederfinden.
es: Regístralo una vez y recuérdalo después.
fr: Enregistrez une fois, rappelez-vous plus tard.
id: Catat sekali. Ingat setelahnya.
it: Annota una volta. Ricorda dopo.
ja: 一度記録して、あとで思い出せる。
ko: 한 번 기록해 두면 나중에 떠올릴 수 있어요。
pt_br: Registre uma vez. Lembre depois.
th: จดครั้งเดียว — ระลึกได้ทุกครั้ง
vi: Ghi một lần. Nhớ mãi sau.
zh_hans: 记一次，过后更好找。
zh_hant: 記一次，日後好回憶。

source: Theme
de: Design
es: Tema
fr: Thème
id: Tema
it: Tema
ja: テーマ
ko: 테마
pt_br: Tema
th: ธีม
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

# theme_classic_cream
source: Classic Cream
de: Klassisches Creme
es: Crema clásica
fr: Crème classique
id: Krim Klasik
it: Crema classica
ja: クラシッククリーム
ko: 클래식 크림
pt_br: Creme clássico
th: ครีมคลาสสิก
vi: Kem cổ điển
zh_hans: 经典奶油色
zh_hant: 經典奶油

# theme_lavender
source: Lavender
de: Lavendel
es: Lavanda
fr: Lavande
it: Lavanda
ja: ラベンダー
ko: 라벤더
pt_br: Lavanda
th: ลาเวนเดอร์
vi: Oải hương
zh_hans: 薰衣草
zh_hant: 薰衣草紫

# theme_minimal_white
source: Minimal White
de: Minimal Weiß
es: Blanco minimalista
fr: Blanc minimal
id: Putih Minimal
it: Bianco minimale
ja: ミニマルホワイト
ko: 미니멀 화이트
pt_br: Branco minimalista
th: ขาวเรียบ
vi: Trắng tối giản
zh_hans: 极简白
zh_hant: 極簡白

# theme_sage_green
source: Sage Green
de: Salbeigrün
es: Verde salvia
fr: Vert sauge
id: Hijau Sage
it: Verde salvia
ja: セージグリーン
ko: 세이지 그린
pt_br: Verde sálvia
th: เขียวเซจ
vi: Xanh salvia
zh_hans: 鼠尾草绿
zh_hant: 鼠尾草綠

# theme_soft_pink
source: Soft Pink
de: Sanftes Rosa
es: Rosa suave
fr: Rose doux
id: Merah Jambu Lembut
it: Rosa tenue
ja: ソフトピンク
ko: 소프트 핑크
pt_br: Rosa suave
th: ชมพูพาสเทล
vi: Hồng nhạt
zh_hans: 柔粉色
zh_hant: 柔粉

# theme_warm_peach
source: Warm Peach
de: Warmes Pfirsich
es: Durazno cálido
fr: Pêche chaude
id: Persik Hangat
it: Pesca calda
ja: ウォームピーチ
ko: 웜 피치
pt_br: Pêssego quente
th: พีชอุ่น
vi: Đào ấm
zh_hans: 暖桃色
zh_hant: 暖桃

source: Themes
de: Designs
es: Temas
fr: Thèmes
id: Tema
it: Temi
ja: テーマ
ko: 테마
pt_br: Temas
th: ธีม
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

# used_for_days_format
source: Used for %d days
de: %d Tage genutzt
es: Usado durante %d días
fr: Utilisé pendant %d jours
id: Digunakan selama %d hari
it: Usato per %d giorni
ja: %d日間使用
ko: %d일 사용
pt_br: Usado por %d dias
th: ใช้ไป %d วัน
vi: Đã dùng %d ngày
zh_hans: 已使用 %d 天
zh_hant: 已使用 %d 天

# used_for_one_day
source: Used for 1 day
de: 1 Tag genutzt
es: Usado durante 1 día
fr: Utilisé pendant 1 jour
id: Digunakan selama 1 hari
it: Usato per 1 giorno
ja: 1日間使用
ko: 1일 사용
pt_br: Usado por 1 dia
th: ใช้ไป 1 วัน
vi: Đã dùng trong 1 ngày
zh_hans: 已使用 1 天
zh_hant: 已使用 1 天
